[
  {
    "author": "Алексей",
    "rating": 5,
    "date": "21.10.2022",
    "date-format": "2022-10-21",
    "text": "<p>Дверь — элемент стеновой конструкции, предназначенный для заполнения дверных проемов и состоящий из дверного блока, крепления дверного блока к проему, монтажных швов, системы уплотнений и облицовки и обеспечивающий при закрытом положении дверного полотна защиту от климатических, шумовых и других воздействий, а также от несанкционированного прохода.</p>",
    "positive": "<p>вежливые сотрудники, поставили быстро</p>"
  },
  {
    "author": "Алексей и Иаков",
    "rating": 3,
    "date": "21.08.2022",
    "date-format": "2022-08-21",
    "text": "<p>Дверь — элемент стеновой конструкции, предназначенный для заполнения дверных проемов и состоящий из дверного блока, крепления дверного блока к проему, монтажных швов, системы уплотнений и облицовки и обеспечивающий при закрытом положении дверного полотна защиту от климатических.</p>",
    "negative": "<p>Был заводской брак, поэтому ставлю 4, но все быстро и качественно исправили, заменили стоевую - за это отдельная благодарность</p>",
    "images": true
  },
  {
    "author": "Бродский - великая посредственность",
    "rating": 1,
    "date": "07.07.1984",
    "date-format": "1984-07-07",
    "text": "<p>Дверь — элемент стеновой конструкции.</p>",
    "positive": "<p>Двери изготовили нестандартных размеров в срок и качественно. Шесть из семи дверей со стеклами все в полном порядке. Доставка бесплатно , что тоже приятный бонус. Отдельное и огромное спасибо установщикам Евгению и Михаилу учитывали все наши пожелания. Мы остались очень довольны. Огромное спасибо за Ваш профессионализм!!!)</p>",
    "negative": "<p>Нет</p>",
    "images": true
  },
  {
    "author": "Алексей",
    "rating": 5,
    "date": "21.10.2022",
    "date-format": "2022-10-21",
    "text": "<p>Дверь — элемент стеновой конструкции, предназначенный для заполнения дверных проемов и состоящий из дверного блока, крепления дверного блока к проему, монтажных швов, системы уплотнений и облицовки и обеспечивающий при закрытом положении дверного полотна защиту от климатических, шумовых и других воздействий, а также от несанкционированного прохода.</p>"
  }
]