[
  {
    "heading": "Установка металлических дверей в деревянные и каменные стены",
    "contents": "<p>Правильная установка металлических дверей обеспечивает безопасность, тепло-, шумоизоляцию. Ход работ зависит от материала несущих стен.</p><br><p><strong>Деревянные проемы</strong></p><p>Монтаж проводят с помощью рамы из толстого Т-образного деревянного бруса – окосячки (обсады). К конструкции крепят металлическую дверь.</p><br><p>Установка входных дверей:</p><ul><li>Снаружи, внутри проема ставят предварительно собранную раму. Конструкцию регулируют по горизонтали и вертикали с проверкой уровнем.</li><li>Элементы соединяют по методу паз-шип. Ширина паза закладывается чуть меньше шипа.</li><li>Пазы формируют в проеме.</li><li>Коробку крепят дюбель-винтами или саморезами.</li><li>Зазоры закрывают монтажной пеной. Места заполнения должны быть очищены от загрязнений, пыли.</li></ul>",
    "imageSrc": "images/content/door-installation-01.jpg",
    "alt": "Установка металлических дверей",
    "imageAdditionalClasses": "_bkgr-image--higher"
  },
  {
    "heading": "Проемы из пено-, газо-, керамзитобетона",
    "reverse": true,
    "contents": "<p>Строительные блоки – материал с высокими эксплуатационными характеристиками, но небольшой прочности. Монтаж тяжелой металлической конструкции требует соблюдения определенных правил.</p><br><p><strong>Особенности установки:</strong></p><ul><li>До начала работ поверхность очищают от загрязнений, обрабатывают водоотталкивающей грунтовкой глубокого проникновения.</li><li>Для усиления дверного проема применяется сварная рама из уголков с полкой 40-50 мм. Конструкцию устанавливают в проем с двух сторон, соединяют поперечинами.</li><li>Увеличивают количество крепежа. На каждой стойке размещают по 4-6 крепежей с каждой стороны на глубину не менее 20 см.</li><li>Применяются химические анкера. Стандартные быстро расшатываются в хрупких пористых блоках. Под анкера предварительно высверливают отверстия. После установки каждого обязательно проверяют положение по вертикали, горизонтали. После застывания композит крепко удержит коробку и полотно.</li><li>Швы заполняют полиуретановой пеной. Излишки осторожно убирают после застывания и установка металлических входных дверей завершена.</li></ul>",
    "imageSrc": "images/content/door-installation-02.jpg",
    "alt": "Установка проёмов из пено-, газо-, керамзитобетона",
    "imageAdditionalClasses": ""
  },
  {
    "heading": "Установка моделей с терморазрывом",
    "contents": "<p>Дверные конструкции с терморазрывом предназначены для эксплуатации на улице. Внутри предусмотрены вставки из утеплителя. Конструкция исключает появление мостиков холода. Любое нарушение в монтаже ухудшит свойства двери.</p><br><p>Монтаж в стены из кирпича, бетона ведут на расстоянии 2/3 толщины внутренней стороны стены. Если есть утепление, дверь размещают в «теплой» зоне.</p><br><p>По периметру проема рекомендовано сделать гидро-, пароизоляцию. Дополнительная термоизоляция защитит от оседания конденсата на внутренней стороне двери.</p>",
    "imageSrc": "images/content/door-installation-03.jpg",
    "alt": "Установка моделей с терморазрывом",
    "imageAdditionalClasses": "_bkgr-image--contain"
  }
]