[
  {
    "id": "faq01",
    "title": "Входные металлические двери по индивидуальным размерам, вы делаете?",
    "contents": "<p>Да,возможно изготовить металлические двери по индивидуальным размерам с учетом ваших требований,а также изменить комплектацию и конструкцию двери.</p>"
  },
  {
    "id": "faq02",
    "title": "Можно ли купить нестандартные межкомнатные двери 750х1980 мм и 820х1980 мм?",
    "contents": "<p>Да есть возможно изготовить размеры межкомнатных дверей по вашим размерам.Только есть нюанс,некоторые производители делают нестандартные двери без дополнительной наценки,но их крайне мало.В большинстве случаев идет переплата за нестандартный размер двери.</p><p>Более подробную информацию уточняйте у наших консультантов по телефону.</p>"
  },
  {
    "id": "faq03",
    "title": "Здравствуйте. Если ли у вас доставка и установка?",
    "contents": "<p>Да, компания предоставляет весь спектр услуг от доставки до установки.</p>"
  },
  {
    "id": "faq04",
    "title": "Где изготавливаются ваши двери?",
    "contents": "<p>Ассортимент компании составляют двери белорусских,российских и китайских производителей.</p>"
  },
  {
    "id": "faq05",
    "title": "Какие сроки устранения недостатков и рекламаций?",
    "contents": "<p>В течение 21 рабочего дня, а в случае необходимости замены товара заказных позиций – в течение 30 рабочих дней с момента предъявления Покупателем письменной претензии</p>"
  },
  {
    "id": "faq06",
    "title": "Как мне записаться на замер?",
    "contents": "<p>Вызвать замерщика можно любым удобным для вас способом: • Позвонить по телефонам <a href='tel:+375292519999'>+375 29 251-99-99</a>, <a href='tel:+375291428999'>+375 29 142-89-99</a> • Обратиться в ближайший магазин • Написать нам на почту <a href='mailto:info@sandverlux.by'>info@sandverlux.by</a> • Через форму \"Вызвать замерщика\" • Через форму чата </p>"
  },
  {
    "id": "faq07",
    "title": "Какие мои действия после замера Ваших специалистов?",
    "contents": "<p>После замеров наши специалисты произведут расчет Вашего заказа, свяжутся с Вами для уточнения нюансов и пригласят на один из наших салонов для заключения договора!</p>"
  },
  {
    "id": "faq08",
    "title": "Какой срок изготовления дверей?",
    "contents": "<p>Если товар есть в наличии, то доставка и установка производится в течение нескольких дней! Заказные позиции – срок от 30 до 40 рабочих дней в зависимости от производителя и модификации дверей.</p>"
  },
  {
    "id": "faq09",
    "title": "Как я узнаю, что мой заказ готов?",
    "contents": "<p>Когда заказ полностью готов и укомплектован с Вами связывается представитель фирмы для согласования даты и время доставки.</p>"
  },
  {
    "id": "faq10",
    "title": "Можно ли заключить договор на покупку дверей с замерщиком на дому, не приезжая еще раз к вам в салон?",
    "contents": "<p>Да конечно, мы предоставляем такую возможность. Если вы точно уже определились с моделью двери, фурнитурой, и вам нужен специалист по замеру, мы подготовим необходимые документы и вам не нужно будет приезжать к нам в салон второй раз. Замерщик произведет все расчеты на дому и заключит с вами договор.</p>"
  }
]